<unk>	0
<s>	0
</s>	0
<sos>	0
<eos>	0
<pad>	0
.	-2.55833
▁and	-3.22607
,	-3.2933
▁the	-3.29514
▁to	-3.56825
▁a	-3.66391
▁was	-3.86089
▁it	-4.45406
▁"	-4.49574
▁She	-4.57566
▁her	-4.59465
▁He	-4.60657
▁They	-4.63214
'	-4.63894
▁said	-4.82585
▁The	-4.82736
▁he	-4.85461
▁in	-4.95738
▁she	-4.97775
▁with	-4.98595
▁Lily	-5.03964
s	-5.04817
▁his	-5.05966
▁day	-5.11714
▁that	-5.13324
▁of	-5.13731
▁you	-5.22364
▁had	-5.23143
▁they	-5.23689
▁so	-5.25269
▁on	-5.28611
▁for	-5.40916
▁very	-5.4736
!	-5.48182
▁time	-5.50363
▁little	-5.51519
▁there	-5.52566
▁mom	-5.54424
▁happy	-5.55941
▁It	-5.56614
▁is	-5.58467
▁saw	-5.60898
▁big	-5.61081
▁not	-5.6131
."	-5.61809
t	-5.61984
▁I	-5.68873
!"	-5.69864
▁but	-5.70905
▁were	-5.72426
▁play	-5.73205
Once	-5.73942
▁One	-5.75808
▁	-5.85334
▁are	-5.85393
▁wanted	-5.85684
▁girl	-5.86452
▁upon	-5.86641
▁him	-5.88175
▁them	-5.90636
▁their	-5.91428
▁have	-5.96939
▁be	-5.97643
▁up	-5.97936
▁Ben	-6.03927
▁went	-6.04451
▁Tom	-6.04971
▁go	-6.05712
?"	-6.08528
▁can	-6.09404
▁But	-6.09818
▁at	-6.09929
▁friends	-6.11007
▁all	-6.14001
▁back	-6.20655
▁Timmy	-6.22294
▁smiled	-6.22629
▁named	-6.2304
▁too	-6.2354
▁loved	-6.25354
▁asked	-6.26791
▁like	-6.27421
▁felt	-6.29097
▁could	-6.29124
▁fun	-6.29423
▁looked	-6.29739
▁around	-6.30447
▁out	-6.33575
▁boy	-6.37134
€	-6.38489
▁help	-6.41034
▁see	-6.43037
▁would	-6.43099
▁did	-6.43302
▁what	-6.43739
▁some	-6.4406
▁make	-6.44192
,"	-6.45028
▁away	-6.46595
▁says	-6.47984
▁started	-6.48099
▁ran	-6.48528
▁You	-6.48761
▁want	-6.50429
▁made	-6.51033
▁something	-6.5145
▁together	-6.51525
▁park	-6.53174
▁do	-6.56036
▁from	-6.56734
▁sad	-6.57873
I	-6.57884
▁put	-6.58318
▁new	-6.58628
▁home	-6.59971
▁again	-6.62686
▁found	-6.6282
▁then	-6.63249
▁bird	-6.63475
▁Tim	-6.65305
▁when	-6.65708
▁playing	-6.66963
▁other	-6.68041
▁who	-6.68577
▁things	-6.70533
▁liked	-6.71898
▁we	-6.73637
▁got	-6.7399
▁excited	-6.74386
▁friend	-6.75273
▁decided	-6.7542
▁came	-6.7613
▁one	-6.78079
▁scared	-6.7845
▁man	-6.7874
▁Mom	-6.79358
▁down	-6.80252
▁an	-6.82047
▁dog	-6.8423
▁find	-6.85152
▁your	-6.86362
▁will	-6.86387
▁get	-6.86415
â	-6.86793
▁Sam	-6.87753
▁didn	-6.87778
▁me	-6.87924
▁Max	-6.87941
▁always	-6.8866
▁took	-6.88738
▁about	-6.88757
▁mommy	-6.89758
▁toys	-6.90767
▁good	-6.9107
▁outside	-6.91711
▁tree	-6.9181
▁as	-6.93185
▁more	-6.93205
▁my	-6.9457
▁Anna	-6.95101
▁thought	-6.96254
▁take	-6.98199
▁old	-6.98226
▁special	-6.98983
▁knew	-7.00216
▁When	-7.00239
▁dad	-7.0201
▁car	-7.02544
▁Her	-7.02639
▁toy	-7.03395
▁how	-7.05691
▁sorry	-7.08005
▁know	-7.08137
▁much	-7.0855
▁So	-7.09177
▁house	-7.10364
▁Jack	-7.1187
▁look	-7.13771
▁into	-7.14019
▁tried	-7.14115
▁inside	-7.14445
▁told	-7.15149
▁this	-7.15552
m	-7.15673
▁if	-7.15877
▁couldn	-7.16442
▁gave	-7.16606
▁heard	-7.16746
▁ball	-7.17452
▁never	-7.17463
▁each	-7.17833
▁water	-7.1859
▁Suddenly	-7.19196
▁We	-7.19471
▁over	-7.19951
▁room	-7.20506
▁played	-7.2103
▁proud	-7.21548
▁Then	-7.22035
▁just	-7.22175
▁hugged	-7.22354
▁Mia	-7.24377
▁no	-7.24701
▁From	-7.248
▁because	-7.25403
▁His	-7.25757
▁many	-7.26753
▁nice	-7.30554
▁box	-7.30644
▁bear	-7.31295
▁And	-7.32794
▁until	-7.338
▁small	-7.34589
▁Sara	-7.35012
▁learned	-7.35178
▁â	-7.362
▁better	-7.36218
▁best	-7.38561
▁don	-7.38835
▁eat	-7.42162
▁careful	-7.42486
▁off	-7.42754
▁garden	-7.42852
▁thanked	-7.43655
▁laughed	-7.44073
▁sky	-7.44227
Yes	-7.45867
▁cat	-7.46231
▁say	-7.46649
▁by	-7.46659
▁come	-7.47213
▁even	-7.47458
▁end	-7.48389
▁beautiful	-7.48634
▁love	-7.48885
▁long	-7.49018
▁lots	-7.49357
▁still	-7.49833
▁animals	-7.50096
▁kind	-7.51479
?	-7.53238
▁both	-7.53942
▁way	-7.53944
▁safe	-7.555
▁let	-7.55885
▁two	-7.56664
▁feel	-7.56901
▁hard	-7.57497
▁lived	-7.5797
▁As	-7.5848
▁walked	-7.59335
▁Lucy	-7.60093
You	-7.60237
▁angry	-7.61058
▁family	-7.61217
It	-7.61657
▁people	-7.61798
▁flew	-7.61806
▁sun	-7.61977
▁called	-7.62019
▁red	-7.623
▁loud	-7.62351
▁hurt	-7.62685
▁try	-7.62762
▁every	-7.63166
▁soon	-7.633
▁brave	-7.63445
▁kept	-7.64054
▁After	-7.64422
▁share	-7.64855
▁bad	-7.65429
▁going	-7.66712
▁or	-7.67367
▁pretty	-7.68214
▁Mommy	-7.68493
▁noise	-7.69313
▁opened	-7.70159
▁shiny	-7.70289
▁before	-7.70956
▁should	-7.71471
Let	-7.72115
▁door	-7.72709
▁explore	-7.73023
▁run	-7.73047
▁ground	-7.73238
▁also	-7.73277
▁fast	-7.74167
▁idea	-7.74378
▁lot	-7.74459
▁hug	-7.74724
▁now	-7.75041
▁nodded	-7.75914
▁its	-7.76162
No	-7.76294
▁feeling	-7.76313
▁picked	-7.77364
▁next	-7.77795
▁keep	-7.77802
▁walking	-7.77825
▁John	-7.78924
▁has	-7.7909
▁Every	-7.79347
▁while	-7.79535
What	-7.80744
▁smile	-7.81035
▁need	-7.81627
▁being	-7.82721
▁give	-7.83293
▁show	-7.83297
▁looking	-7.85157
▁food	-7.85324
▁eyes	-7.86009
▁stopped	-7.86262
▁Spot	-7.88454
That	-7.88816
▁great	-7.8891
▁hand	-7.89448
▁ever	-7.89651
▁Sue	-7.89929
▁noticed	-7.89977
Thank	-7.90011
▁clean	-7.90013
▁forest	-7.90031
▁flowers	-7.90087
▁hands	-7.906
-	-7.90773
▁Bob	-7.92018
▁important	-7.9226
▁slide	-7.92469
▁fish	-7.93031
▁replied	-7.93297
▁showed	-7.94138
▁okay	-7.94505
Lily	-7.94734
▁listen	-7.9556
▁Sarah	-7.95908
▁right	-7.96394
▁after	-7.96473
▁watched	-7.96499
▁truck	-7.96583
▁everyone	-7.97406
▁voice	-7.97552
▁been	-7.9799
▁stay	-7.98094
▁quickly	-7.98737
▁rabbit	-7.98842
▁blue	-7.98896
▁where	-7.99099
▁goodbye	-8.00248
▁bed	-8.00612
▁different	-8.00642
▁face	-8.00862
▁place	-8.01012
We	-8.01205
▁walk	-8.01323
▁became	-8.01348
▁Jane	-8.01421
▁sure	-8.01508
re	-8.01669
▁work	-8.02252
▁high	-8.02428
▁closer	-8.02579
▁head	-8.04402
▁fly	-8.04996
▁store	-8.05156
Look	-8.05345
▁our	-8.05661
▁curious	-8.05789
▁three	-8.05924
▁cake	-8.06798
▁anymore	-8.07695
▁first	-8.08001
▁mean	-8.08249
▁here	-8.08827
▁Dad	-8.09437
▁use	-8.09839
▁doll	-8.10278
▁grabbed	-8.1032
▁strong	-8.10339
▁only	-8.11301
▁boat	-8.11668
▁fell	-8.11752
▁wait	-8.11843
▁us	-8.11941
One	-8.12078
▁night	-8.12246
▁Everyone	-8.12656
▁adventure	-8.12736
▁jumped	-8.12864
▁warm	-8.13116
▁kitchen	-8.13336
▁glad	-8.13563
▁That	-8.14121
▁helped	-8.14221
Can	-8.14304
▁does	-8.14784
▁birds	-8.15729
▁happened	-8.1609
▁cry	-8.16916
▁bunny	-8.17006
▁shouted	-8.17034
▁Joe	-8.17184
▁dress	-8.1753
▁book	-8.17549
▁story	-8.17679
▁Let	-8.17699
▁reached	-8.18426
▁realized	-8.18623
▁yummy	-8.18632
▁grass	-8.19616
▁having	-8.19704
▁mum	-8.19788
▁bright	-8.2008
▁game	-8.205
▁favorite	-8.20531
▁rock	-8.20566
▁sees	-8.20715
▁Lila	-8.20733
▁bit	-8.20992
▁ate	-8.21334
▁open	-8.2151
▁thing	-8.21747
▁am	-8.22234
▁really	-8.22451
▁through	-8.2276
▁ready	-8.22852
▁began	-8.23142
▁learn	-8.23509
▁world	-8.23564
▁lady	-8.23611
▁Can	-8.23835
▁watch	-8.23875
▁himself	-8.24196
▁done	-8.24805
▁making	-8.25146
▁coming	-8.25403
▁pond	-8.25708
▁looks	-8.25951
▁kids	-8.26063
▁waved	-8.26148
▁stop	-8.2619
▁why	-8.26344
▁tired	-8.26906
▁near	-8.27085
▁mouse	-8.27145
▁name	-8.27193
▁than	-8.27333
▁flower	-8.27812
▁Tommy	-8.28052
▁Do	-8.28177
▁worry	-8.28532
▁funny	-8.29066
▁used	-8.29443
▁seen	-8.29606
▁cars	-8.29902
▁parents	-8.30216
▁another	-8.30257
▁top	-8.30266
▁under	-8.30349
Wow	-8.30353
▁Sally	-8.30507
▁hopped	-8.30661
▁cried	-8.3068
▁doing	-8.31081
▁surprise	-8.31187
▁blocks	-8.31233
▁green	-8.32606
▁care	-8.32658
▁touch	-8.32724
▁think	-8.3276
▁soft	-8.33216
▁catch	-8.33893
▁lesson	-8.34149
▁brother	-8.343
▁floor	-8.3442
".	-8.34723
▁running	-8.34802
▁worked	-8.34855
▁full	-8.34867
▁years	-8.35285
▁paper	-8.3554
▁behind	-8.35568
▁pick	-8.35727
▁wished	-8.35784
▁A	-8.35819
▁yellow	-8.36173
▁-	-8.36428
▁happily	-8.36623
▁trees	-8.37463
▁surprised	-8.37866
▁Daisy	-8.37889
▁butterfly	-8.38299
▁carefully	-8.3873
TMs	-8.38867
Don	-8.39021
▁remembered	-8.39085
▁hole	-8.39116
▁lost	-8.3914
▁Benny	-8.39219
▁held	-8.39227
▁ice	-8.39867
▁needed	-8.40543
▁At	-8.40982
▁likes	-8.4099
▁tell	-8.41017
▁cold	-8.41443
▁left	-8.42214
▁cool	-8.42331
▁dark	-8.42538
▁hear	-8.42731
▁picture	-8.4288
▁sat	-8.42938
▁anything	-8.43068
▁enjoyed	-8.43242
▁wrong	-8.43279
Hello	-8.43288
▁buy	-8.43676
▁move	-8.4392
▁Now	-8.43921
▁followed	-8.44099
▁Finally	-8.44275
▁sound	-8.44335
▁children	-8.44802
Tom	-8.45327
▁delicious	-8.45418
▁finished	-8.45711
▁hat	-8.4591
▁friendly	-8.45995
▁herself	-8.4656
▁close	-8.46775
▁please	-8.4736
ll	-8.47685
▁Billy	-8.47935
▁frog	-8.48421
▁arrived	-8.48524
▁window	-8.48793
▁table	-8.48944
▁else	-8.49025
▁own	-8.4903
▁wonderful	-8.49044
▁Amy	-8.49376
▁wind	-8.49752
▁baby	-8.49895
▁swing	-8.50014
▁rain	-8.5004
▁colors	-8.50709
▁broken	-8.51051
▁read	-8.51303
▁able	-8.51378
▁gone	-8.51481
▁climb	-8.5227
▁sweet	-8.52607
▁filled	-8.52752
▁agreed	-8.531
▁someone	-8.53347
▁stick	-8.53547
▁continued	-8.53894
▁bag	-8.54207
▁tall	-8.54387
▁hill	-8.54464
▁books	-8.5452
▁pink	-8.55482
▁yes	-8.55511
▁There	-8.55599
▁leaves	-8.55926
▁enough	-8.56147
▁This	-8.56193
▁Molly	-8.56203
▁lion	-8.5626
▁any	-8.5669
▁jump	-8.56698
▁morning	-8.57241
▁understand	-8.57395
▁ask	-8.57881
▁finally	-8.58315
▁getting	-8.58486
▁far	-8.58928
▁stayed	-8.59091
▁hot	-8.59411
▁cookies	-8.59505
▁wants	-8.59989
▁laugh	-8.60306
▁beach	-8.60507
▁forgot	-8.60624
▁scary	-8.60811
▁Maybe	-8.60825
▁hair	-8.6088
▁sometimes	-8.61025
▁few	-8.61053
▁turned	-8.61551
▁hungry	-8.61578
▁dinner	-8.61624
▁mess	-8.61828
▁fire	-8.62132
▁grandma	-8.62279
▁What	-8.6231
▁mother	-8.62374
▁set	-8.62385
▁amazing	-8.63033
▁castle	-8.63066
▁trying	-8.63074
▁daddy	-8.63195
▁climbed	-8.64053
▁pictures	-8.65206
▁white	-8.65364
▁listened	-8.65581
▁wet	-8.65654
▁air	-8.65815
▁squirrel	-8.66248
▁cream	-8.6657
▁moment	-8.66738
▁alone	-8.66781
▁fix	-8.668
▁talk	-8.67009
▁smiles	-8.67181
▁clothes	-8.67504
▁puppy	-8.67814
▁rest	-8.67862
▁brought	-8.68355
▁others	-8.68394
▁everything	-8.68697
▁light	-8.69171
▁strange	-8.6918
▁makes	-8.69386
▁woods	-8.70151
▁pulled	-8.70168
▁tail	-8.70201
▁duck	-8.70212
▁ride	-8.70491
▁won	-8.70757
▁wasn	-8.71275
▁asks	-8.71964
▁joy	-8.72391
▁leave	-8.72436
Oh	-8.73267
▁Jill	-8.73479
▁might	-8.73486
▁fox	-8.73774
▁thank	-8.73823
▁amazed	-8.74072
▁waited	-8.74318
▁Soon	-8.74399
▁teddy	-8.74479
▁towards	-8.7483
▁hide	-8.74947
▁flying	-8.76623
▁owner	-8.76633
▁silly	-8.77126
▁shared	-8.77219
▁perfect	-8.77561
But	-8.77834
▁living	-8.78071
▁sing	-8.78212
▁lake	-8.78319
▁In	-8.78438
▁promised	-8.78564
▁Daddy	-8.78711
▁pretend	-8.78798
▁moral	-8.78811
▁runs	-8.79021
▁All	-8.79085
▁draw	-8.7925
▁job	-8.79465
This	-8.79626
▁deep	-8.7997
▁thinks	-8.80414
▁wear	-8.80591
▁party	-8.80764
▁race	-8.80903
Maybe	-8.81169
▁money	-8.8141
▁worried	-8.81885
▁sand	-8.82076
▁dance	-8.82363
▁slowly	-8.82598
▁colorful	-8.82742
▁Mary	-8.82782
▁faster	-8.82932
▁pieces	-8.83551
Okay	-8.83618
▁broke	-8.83667
▁grateful	-8.84227
▁such	-8.84293
▁bigger	-8.84349
Mom	-8.84682
▁monster	-8.85164
▁visit	-8.85195
▁train	-8.85331
O	-8.85824
▁candy	-8.86584
▁bike	-8.86862
▁sit	-8.87144
▁magical	-8.87189
▁Mama	-8.87642
▁dangerous	-8.87735
▁side	-8.87887
▁sister	-8.88027
▁across	-8.88222
▁farmer	-8.88255
▁cut	-8.88318
▁everywhere	-8.88523
▁helping	-8.88687
▁music	-8.88786
▁Just	-8.88819
▁join	-8.88906
▁most	-8.88968
▁smart	-8.8901
Mommy	-8.89923
▁dragon	-8.90178
▁sleep	-8.90541
▁words	-8.90692
▁tower	-8.90775
▁bite	-8.91256
▁spot	-8.91299
▁reach	-8.91311
▁tight	-8.91335
▁met	-8.91382
▁threw	-8.91502
▁stepped	-8.9153
▁heavy	-8.91612
▁river	-8.91613
▁field	-8.91676
▁bug	-8.92011
▁dirty	-8.9205
▁twins	-8.92114
▁same	-8.92177
▁crying	-8.92351
▁wall	-8.92788
TMt	-8.92819
▁believe	-8.92887
Sure	-8.92905
▁dolls	-8.9312
▁remember	-8.93168
▁princess	-8.9329
▁wouldn	-8.94127
▁Grandma	-8.94131
▁closed	-8.94473
▁balloon	-8.94549
▁song	-8.94798
Hi	-8.95122
▁stuck	-8.95146
▁start	-8.9533
▁turn	-8.95557
▁quiet	-8.95895
▁bowl	-8.96331
▁school	-8.96428
▁hoped	-8.96449
▁must	-8.96613
Why	-8.96649
▁brown	-8.96687
▁suddenly	-8.96934
▁eating	-8.97666
▁Emma	-8.97842
▁course	-8.97971
▁clapped	-8.98045
▁mouth	-8.98051
▁swim	-8.98219
▁fairy	-8.99013
▁gentle	-8.99347
▁town	-8.99541
▁feels	-8.99786
▁black	-9.00066
▁drove	-9.00099
▁paint	-9.00354
▁pushed	-9.00417
▁Jimmy	-9.00435
▁welcome	-9.00833
▁break	-9.0111
▁doctor	-9.01156
▁animal	-9.01255
▁blanket	-9.01285
▁without	-9.01416
▁Inside	-9.01419
▁higher	-9.01537
▁today	-9.01638
Ben	-9.02079
▁piece	-9.02834
▁swings	-9.02957
▁cheered	-9.03611
▁yard	-9.03622
▁child	-9.03762
▁wings	-9.03945
▁explained	-9.03952
▁longer	-9.04025
▁treasure	-9.045
The	-9.04607
▁teacher	-9.04667
▁games	-9.04974
▁pet	-9.05017
▁Their	-9.05384
▁late	-9.05517
▁sang	-9.05783
▁sign	-9.06168
Anna	-9.06284
▁Mum	-9.06619
▁magic	-9.06638
▁along	-9.06728
▁build	-9.07037
▁stories	-9.07163
▁shoes	-9.07414
▁turns	-9.07747
▁singing	-9.07893
▁apple	-9.07946
▁noises	-9.08118
▁fence	-9.08492
▁well	-9.08675
▁lonely	-9.08716
▁upset	-9.08868
▁hugs	-9.0894
▁dry	-9.08963
▁adventures	-9.09459
▁mine	-9.09612
▁young	-9.0964
▁wish	-9.09691
▁monkey	-9.09832
ing	-9.09972
▁pocket	-9.10027
▁year	-9.10361
▁shook	-9.10595
▁exploring	-9.1066
▁moved	-9.10763
▁bee	-9.10871
▁jar	-9.11135
▁nearby	-9.11148
▁naughty	-9.11291
▁soup	-9.11506
▁lunch	-9.11507
▁wise	-9.11514
▁fight	-9.11685
▁hold	-9.11819
▁Fluffy	-9.12217
▁stars	-9.12283
▁enjoy	-9.12513
▁owl	-9.12535
▁caught	-9.12549
▁forget	-9.12738
▁On	-9.12773
▁backyard	-9.12992
▁sea	-9.13048
▁seemed	-9.13137
▁chair	-9.13494
▁heart	-9.1359
▁dropped	-9.13603
▁street	-9.13692
▁purple	-9.14131
▁swam	-9.14438
▁orange	-9.14651
▁taking	-9.14861
▁though	-9.15011
▁rocks	-9.15294
e	-9.15474
▁nap	-9.15518
▁star	-9.15739
▁hit	-9.15858
▁Sammy	-9.15944
▁shapes	-9.16008
▁woke	-9.16575
▁bench	-9.16685
▁nose	-9.17191
▁wondered	-9.17299
▁busy	-9.17317
▁real	-9.17509
▁tiny	-9.17567
▁Later	-9.17713
▁sitting	-9.17865
▁daughter	-9.17943
▁kite	-9.17964
▁farm	-9.18189
▁sounds	-9.18232
▁juice	-9.18746
▁mad	-9.18763
▁holding	-9.18831
▁snow	-9.18839
"	-9.18988
▁nothing	-9.19637
▁nest	-9.19887
▁pull	-9.20028
▁arms	-9.20053
▁basket	-9.20186
▁With	-9.20789
▁secret	-9.20944
▁branch	-9.20957
▁fit	-9.21015
▁key	-9.21164
▁relieved	-9.21219
d	-9.21397
▁afraid	-9.21422
Do	-9.21734
▁gift	-9.2188
▁Mr	-9.21988
▁forever	-9.22109
▁fall	-9.22214
▁cute	-9.22285
▁bring	-9.22596
▁elephant	-9.22712
▁promise	-9.22746
▁comes	-9.22953
▁bucket	-9.23151
▁Thank	-9.2342
▁huge	-9.23871
▁dream	-9.23981
▁Come	-9.24012
▁touched	-9.2402
▁takes	-9.24221
▁hello	-9.24387
▁birthday	-9.24491
▁sick	-9.25017
▁exciting	-9.25163
▁sunny	-9.25205
▁cheese	-9.25366
Sara	-9.25396
▁round	-9.25708
▁onto	-9.2572
▁driver	-9.25747
▁pot	-9.25773
▁laughing	-9.25856
▁rainbow	-9.26016
▁drink	-9.26651
Of	-9.27079
▁bush	-9.27625
▁bread	-9.27922
▁bottle	-9.28066
▁Jenny	-9.28103
▁cozy	-9.28147
▁swimming	-9.28248
▁treat	-9.28669
▁journey	-9.28694
▁follow	-9.29048
▁instead	-9.29266
▁life	-9.29458
▁watching	-9.29485
▁cave	-9.29536
▁Emily	-9.29676
▁milk	-9.29706
▁plan	-9.29817
▁accidentally	-9.30017
▁sunshine	-9.30086
Hey	-9.31068
▁lucky	-9.31088
▁talked	-9.31299
▁pointed	-9.31442
▁sharp	-9.31668
▁grow	-9.31828
▁smiling	-9.325
▁bought	-9.32562
▁anyone	-9.32606
▁searched	-9.32875
▁later	-9.32905
▁honey	-9.335
ed	-9.33875
▁gives	-9.34372
▁hope	-9.34582
▁apples	-9.34719
▁plane	-9.34924
▁interesting	-9.35583
▁pile	-9.3573
▁woman	-9.35762
▁win	-9.36066
▁healthy	-9.36139
▁Jen	-9.36372
▁tasty	-9.36391
▁wide	-9.3655
▁crayons	-9.37706
▁ducks	-9.3771
▁rope	-9.3772
▁free	-9.38201
▁clouds	-9.38252
▁shining	-9.38591
▁clever	-9.38684
▁front	-9.38751
▁smelled	-9.38772
▁person	-9.38811
▁button	-9.3884
▁Jim	-9.39162
œI	-9.39641
▁loves	-9.39758
▁storm	-9.39785
▁spotted	-9.39884
▁snack	-9.39926
▁screamed	-9.39984
▁arm	-9.40295
▁fair	-9.4047
▁mud	-9.40521
▁coat	-9.40765
▁road	-9.4091
▁trouble	-9.41041
▁danced	-9.4118
▁spoon	-9.41652
▁which	-9.4174
▁appeared	-9.41903
▁Jake	-9.41978
▁snake	-9.42084
▁snowman	-9.42331
▁cup	-9.4255
▁patient	-9.43028
▁shop	-9.43273
▁asleep	-9.43312
▁lovely	-9.43446
▁path	-9.4347
▁horse	-9.43605
▁Together	-9.43816
▁wearing	-9.43998
▁Mittens	-9.44033
▁gently	-9.44107
▁bow	-9.44186
▁giant	-9.44298
▁goes	-9.44477
▁whole	-9.44669
▁corner	-9.4502
▁matter	-9.45608
▁answer	-9.45757
▁fruit	-9.45845
▁tries	-9.46253
▁confused	-9.46656
▁places	-9.47053
▁dirt	-9.47062
▁rolled	-9.47075
▁forgive	-9.47214
▁tasted	-9.47327
▁machine	-9.4776
▁rude	-9.48399
Come	-9.48496
▁king	-9.48516
▁phone	-9.48598
▁spent	-9.4864
▁teeth	-9.48723
▁ocean	-9.49244
▁oven	-9.49511
▁cookie	-9.49669
▁wild	-9.49799
▁spider	-9.5001
▁pretended	-9.50085
▁Lisa	-9.50122
▁furry	-9.50459
▁feet	-9.50487
▁problem	-9.51187
▁picnic	-9.51199
▁wave	-9.51398
▁throw	-9.51725
▁last	-9.52065
▁eventually	-9.52115
▁helpful	-9.52372
▁smell	-9.52568
▁zoo	-9.52935
▁drive	-9.53175
▁talking	-9.53212
▁T	-9.5327
▁village	-9.53502
▁tomorrow	-9.5372
▁ladder	-9.53914
▁faces	-9.53977
▁Peter	-9.54292
▁coin	-9.54321
▁cow	-9.54332
▁write	-9.54413
▁happen	-9.54476
▁building	-9.5475
▁couch	-9.5496
▁slow	-9.55093
▁push	-9.55229
▁trip	-9.5548
▁calm	-9.55601
▁part	-9.5569
▁fighting	-9.55729
▁Sometimes	-9.5581
▁wore	-9.5598
▁chased	-9.55999
▁fur	-9.561
▁call	-9.56108
▁blew	-9.5612
Good	-9.56597
▁knee	-9.56703
▁treats	-9.56779
▁puddle	-9.5688
▁hiding	-9.56986
▁pool	-9.57094
▁grab	-9.57124
▁waiting	-9.57336
▁shy	-9.57371
▁finish	-9.57635
▁shelf	-9.57714
▁bugs	-9.57975
▁whenever	-9.57998
▁mind	-9.58052
▁string	-9.58372
▁maybe	-9.58545
▁chocolate	-9.5867
▁taste	-9.5879
▁cannot	-9.58809
▁songs	-9.59119
▁Everywhere	-9.59352
▁sack	-9.59453
▁selfish	-9.59527
▁lay	-9.59827
▁Teddy	-9.59838
▁letter	-9.59879
▁large	-9.59961
▁stone	-9.59963
▁fixed	-9.60271
▁smooth	-9.6038
▁barked	-9.6042
Tim	-9.60477
▁carrot	-9.60874
▁leaf	-9.61008
▁count	-9.61387
▁plant	-9.6152
▁wash	-9.61586
▁spread	-9.6171
▁cloud	-9.62474
▁cloth	-9.62744
▁Please	-9.63054
▁color	-9.63085
▁jungle	-9.63091
▁missed	-9.6328
▁robot	-9.63341
▁forward	-9.63377
ex	-9.63541
▁hid	-9.63655
▁necklace	-9.63698
▁meet	-9.6391
▁landed	-9.63972
▁peaceful	-9.63987
▁creature	-9.64008
▁kiss	-9.64115
▁embarrassed	-9.64122
▁seat	-9.6421
▁jumping	-9.64429
▁tidy	-9.64613
▁neighbor	-9.64624
▁shirt	-9.65007
▁carry	-9.65012
My	-9.65373
▁land	-9.65376
▁tea	-9.65684
▁sharing	-9.65786
▁How	-9.65932
▁bus	-9.65951
▁creative	-9.66009
▁teach	-9.66065
▁knocked	-9.661
▁Even	-9.66275
▁Whil	-9.6643
▁stood	-9.6656
▁plate	-9.66562
▁bell	-9.66758
▁carrots	-9.66792
Please	-9.66988
▁tightly	-9.67171
▁hears	-9.67195
▁Little	-9.67236
▁almost	-9.67247
▁ashamed	-9.67247
▁sticks	-9.67451
▁gray	-9.67574
▁legs	-9.67639
▁grew	-9.67741
▁empty	-9.67887
▁whistle	-9.67954
▁splash	-9.68338
▁line	-9.685
▁moon	-9.68517
▁Mummy	-9.68681
▁protect	-9.68848
▁understood	-9.68987
▁meadow	-9.69042
▁Johnny	-9.69255
▁carried	-9.69297
▁save	-9.69356
▁meant	-9.69425
▁honest	-9.69445
▁yelled	-9.69637
▁Don	-9.69897
▁tells	-9.70069
▁sheep	-9.70078
▁Why	-9.703
▁disappointed	-9.7076
▁hours	-9.70873
▁nods	-9.7108
▁kitten	-9.71227
▁Alice	-9.71251
▁stand	-9.71289
▁bath	-9.71471
▁sparkly	-9.71664
▁breath	-9.71684
▁snacks	-9.71685
▁sail	-9.71962
▁these	-9.72036
▁hospital	-9.72189
▁crab	-9.72883
▁hidden	-9.73007
▁taught	-9.73071
▁bored	-9.73273
▁generous	-9.73307
▁mountain	-9.73342
▁standing	-9.73375
▁present	-9.73399
▁Leo	-9.73565
▁scarf	-9.73609
▁band	-9.73691
▁returned	-9.73889
▁minutes	-9.74167
▁easy	-9.74184
▁polite	-9.74202
▁bedroom	-9.74233
▁cook	-9.74471
▁sighed	-9.74524
▁knowing	-9.74628
▁mysterious	-9.74804
▁plants	-9.74914
▁prince	-9.74945
▁puzzle	-9.74994
John	-9.75048
▁wolf	-9.75053
▁waves	-9.7518
▁ant	-9.75473
▁determined	-9.75509
▁powerful	-9.75553
▁thankful	-9.7576
▁finger	-9.76007
▁sandwich	-9.76087
▁pizza	-9.76117
▁shore	-9.76145
▁passed	-9.7638
▁drew	-9.76425
▁sleepy	-9.76445
▁hop	-9.76673
▁frustrated	-9.76759
▁spicy	-9.76787
▁group	-9.76812
▁bridge	-9.76831
▁fancy	-9.7709
Stop	-9.77116
▁days	-9.77139
▁messy	-9.77185
▁gate	-9.77311
▁sour	-9.77445
▁kissed	-9.77613
▁worm	-9.77805
▁Mark	-9.7793
▁closet	-9.78011
▁ship	-9.78169
▁Susie	-9.78242
▁gathered	-9.78281
▁lock	-9.78665
▁poor	-9.78832
▁grumpy	-9.78987
▁yourself	-9.79154
Where	-9.79371
▁answered	-9.79562
▁ring	-9.79727
▁cries	-9.79754
▁often	-9.80064
▁chest	-9.8039
▁block	-9.80392
▁wood	-9.80548
▁scissors	-9.8057
▁hopping	-9.80572
▁tears	-9.80888
▁mummy	-9.81079
Sorry	-9.81452
▁ugly	-9.81454
▁caterpillar	-9.81742
▁deer	-9.81781
▁lit	-9.82159
▁excitement	-9.82199
Are	-9.82246
▁middle	-9.82417
▁expensive	-9.82443
▁working	-9.8245
Sam	-9.82486
▁saved	-9.82536
▁taken	-9.82676
▁ok	-9.82784
▁true	-9.83095
▁wagged	-9.83315
▁vase	-9.83432
▁pleased	-9.83554
▁pig	-9.83662
▁card	-9.83729
▁mail	-9.8381
▁leg	-9.83874
▁boring	-9.84125
▁mix	-9.8437
▁tie	-9.84533
▁net	-9.84595
▁asking	-9.84679
▁shell	-9.84985
▁mistake	-9.8507
▁cage	-9.85229
▁brush	-9.85243
▁spin	-9.85561
▁vegetables	-9.85574
▁giggled	-9.85595
▁nervous	-9.85649
▁rocket	-9.85677
▁roll	-9.86092
▁Go	-9.86217
▁comfortable	-9.86573
▁glass	-9.86598
▁sugar	-9.86616
▁packed	-9.86771
▁dancing	-9.86939
▁especially	-9.87029
▁picks	-9.87049
▁seek	-9.87091
itty	-9.87162
▁Today	-9.87165
▁police	-9.87564
▁O	-9.87726
▁pain	-9.87851
▁glue	-9.88069
▁medicine	-9.88074
▁Eventually	-9.8831
▁feed	-9.8846
▁lying	-9.8848
▁fake	-9.88683
▁Bobby	-9.8875
▁distance	-9.88801
▁sweetie	-9.88883
▁bone	-9.88964
▁drawing	-9.89166
▁fruits	-9.89194
▁eggs	-9.89237
▁bake	-9.89244
▁splashed	-9.8949
There	-9.89531
▁number	-9.89571
▁crown	-9.89605
▁become	-9.89729
▁change	-9.89809
▁moving	-9.89857
▁disappeared	-9.89957
▁lose	-9.90278
▁smelly	-9.90302
▁feathers	-9.90968
▁Some	-9.90998
▁licked	-9.91027
▁calling	-9.91117
▁If	-9.91207
▁roar	-9.91302
▁bathroom	-9.91467
▁playground	-9.91485
▁lazy	-9.91859
▁test	-9.91874
▁elderly	-9.92057
▁mirror	-9.92432
▁body	-9.92473
▁tent	-9.92531
▁wrote	-9.93089
▁nod	-9.93104
▁pay	-9.93321
▁walks	-9.93358
▁questions	-9.93367
▁noisy	-9.93448
▁father	-9.93558
▁tape	-9.93764
▁Pete	-9.94006
▁fluffy	-9.9408
▁skipped	-9.94094
▁gun	-9.94404
Who	-9.94483
▁match	-9.94681
▁respect	-9.94795
▁famous	-9.94899
▁fill	-9.94939
▁queen	-9.94953
▁ruined	-9.95045
▁rich	-9.95154
▁Mandy	-9.95269
▁drank	-9.95352
▁Ellie	-9.9562
▁eager	-9.95624
▁incredible	-9.95648
▁juicy	-9.95907
▁stones	-9.95962
▁live	-9.95995
▁covered	-9.96115
▁pillow	-9.9613
▁decide	-9.96215
▁lamp	-9.96288
▁sailed	-9.96315
▁flag	-9.96325
▁realised	-9.96931
▁rare	-9.96945
▁discovered	-9.9701
▁No	-9.9727
▁weak	-9.97605
ose	-9.9764
▁towel	-9.97726
▁zoom	-9.97854
▁joke	-9.98092
▁branches	-9.98366
▁cleaned	-9.98372
▁chicken	-9.98381
▁coins	-9.98385
▁tiger	-9.98425
▁ones	-9.98506
▁Ella	-9.98782
▁measure	-9.98889
▁balance	-9.98969
▁loyal	-9.98971
▁barn	-9.99029
▁adventurous	-9.99122
▁map	-9.99141
▁fine	-9.99257
▁offered	-9.99329
▁eye	-9.99451
▁clear	-9.99701
▁lifted	-9.99745
▁colourful	-9.99762
▁wheel	-9.99788
▁gets	-9.99973
▁bubbles	-10.0017
▁clown	-10.0025
▁dig	-10.0027
Now	-10.0033
Help	-10.0039
▁tag	-10.0048
▁bottom	-10.0063
▁cross	-10.0067
▁hose	-10.0077
▁organized	-10.0086
▁unique	-10.0089
▁happening	-10.009
▁difficult	-10.0119
▁shows	-10.0124
▁neck	-10.0131
▁butter	-10.0133
▁knife	-10.0138
▁Bella	-10.014
▁soap	-10.0158
▁pie	-10.0159
▁weird	-10.0164
▁word	-10.0179
▁Bobo	-10.0184
▁garage	-10.0187
▁board	-10.0193
▁Blue	-10.0207
▁managed	-10.0207
▁circle	-10.0244
▁jealous	-10.0266
▁crawled	-10.0285
▁wonder	-10.0285
▁learning	-10.0296
▁knight	-10.0305
▁chase	-10.0308
▁needs	-10.031
▁saying	-10.033
▁island	-10.0333
▁thin	-10.0336
▁kindness	-10.0341
▁berries	-10.0352
▁shake	-10.0353
▁edge	-10.0356
▁tough	-10.0357
▁once	-10.036
▁figure	-10.037
▁mighty	-10.0372
▁pointing	-10.0377
▁search	-10.0378
▁bald	-10.0379
▁content	-10.0384
▁End	-10.0391
▁Fred	-10.0397
▁wand	-10.0402
▁extra	-10.0409
▁kid	-10.0434
▁louder	-10.0441
▁added	-10.0449
▁dinosaur	-10.0452
▁favourite	-10.0454
▁Mrs	-10.0458
▁lift	-10.047
▁whale	-10.0472
▁spun	-10.0474
▁harder	-10.0477
▁drum	-10.0485
▁already	-10.0492
▁Tweety	-10.0499
▁unusual	-10.0543
▁smoke	-10.0548
▁enjoying	-10.0564
▁dizzy	-10.0564
▁balloons	-10.0567
▁thick	-10.0569
▁belonged	-10.0587
▁wrapped	-10.0606
▁foot	-10.0623
▁impressed	-10.0627
▁dogs	-10.0627
▁cheerful	-10.0651
▁giving	-10.0662
A	-10.0666
▁Grandpa	-10.0671
▁sword	-10.0671
▁guitar	-10.068
▁turtle	-10.07
▁normal	-10.0701
▁banana	-10.0709
▁balls	-10.0728
▁market	-10.0728
Lila	-10.0739
▁four	-10.0746
▁choose	-10.075
▁loudly	-10.0752
▁escape	-10.077
▁team	-10.0785
▁boxes	-10.0787
▁proudly	-10.0789
▁ears	-10.0798
▁yours	-10.0811
▁pen	-10.0824
▁check	-10.0824
▁bossy	-10.0843
▁dreamed	-10.0853
▁against	-10.0869
▁painting	-10.0872
▁invited	-10.0879
▁swan	-10.0897
▁circles	-10.09
▁hats	-10.0901
▁belong	-10.0905
▁miss	-10.0921
▁trunk	-10.0928
Well	-10.0932
▁brilliant	-10.0932
▁hurts	-10.0946
▁birdie	-10.0949
▁frightened	-10.0964
▁laughs	-10.0968
▁crayon	-10.0974
▁wake	-10.0986
▁step	-10.0994
▁safely	-10.0998
▁slipped	-10.1004
▁paw	-10.1025
▁valuable	-10.1029
▁log	-10.1042
Here	-10.1043
▁happiness	-10.1064
▁breakfast	-10.1065
▁sight	-10.1066
▁shout	-10.1066
▁ancient	-10.1077
▁successful	-10.1087
▁grown	-10.1089
▁clay	-10.1108
▁shape	-10.1125
▁buttons	-10.1136
▁fridge	-10.1142
▁skin	-10.1151
y	-10.1164
▁Nemo	-10.1168
▁movie	-10.1173
▁trucks	-10.1175
▁nicely	-10.1194
▁brothers	-10.1199
▁space	-10.12
▁clap	-10.121
▁ear	-10.1218
▁city	-10.1256
▁nosy	-10.1256
▁borrow	-10.1267
▁walls	-10.1274
▁stubborn	-10.1276
▁foolish	-10.128
▁delicate	-10.1281
▁office	-10.1282
▁Lola	-10.1286
▁grandpa	-10.1292
▁collect	-10.13
ly	-10.1303
▁falls	-10.1304
▁notice	-10.1318
▁wagon	-10.1319
▁rough	-10.1324
▁fat	-10.1336
▁icy	-10.1341
▁suggested	-10.135
▁kick	-10.1363
▁dead	-10.1376
▁exclaimed	-10.139
▁dreams	-10.139
▁mixed	-10.141
▁wiped	-10.1417
▁useful	-10.1424
▁My	-10.1428
▁poured	-10.143
▁stove	-10.1437
œLet	-10.1441
▁means	-10.1445
œ	-10.1453
▁horn	-10.1459
▁locked	-10.1466
▁sounded	-10.1477
▁excitedly	-10.1505
▁egg	-10.1506
▁tools	-10.1507
▁explored	-10.151
▁shells	-10.1524
im	-10.1529
▁fierce	-10.1545
▁son	-10.1552
▁goat	-10.1606
▁rose	-10.1611
▁trust	-10.1619
▁gold	-10.163
▁fountain	-10.1639
▁themselves	-10.1653
▁stumbled	-10.1661
▁bushes	-10.167
▁spoiled	-10.1682
▁showing	-10.1691
▁obedient	-10.1702
▁above	-10.171
▁clock	-10.1721
▁Ducky	-10.1727
▁lights	-10.173
▁smaller	-10.1741
▁witch	-10.1743
▁fragile	-10.1782
▁print	-10.1787
▁dependable	-10.1788
▁fingers	-10.1793
▁raced	-10.1798
▁playful	-10.1817
▁Whenever	-10.1817
▁dough	-10.1826
▁spinning	-10.1833
▁brightly	-10.1852
▁rode	-10.1853
▁practice	-10.1857
▁act	-10.1871
▁built	-10.188
▁admired	-10.1896
▁enormous	-10.19
▁thoughtful	-10.1903
▁kicked	-10.1919
▁counted	-10.1933
▁delighted	-10.1935
Me	-10.1946
▁changed	-10.1947
▁shone	-10.196
▁bags	-10.1964
▁jam	-10.1972
Be	-10.1977
▁reminded	-10.1982
▁aunt	-10.1986
▁Ann	-10.1996
▁jog	-10.2016
▁cone	-10.2035
▁Your	-10.205
▁Dave	-10.2053
▁using	-10.2057
▁solve	-10.2064
▁whispered	-10.2065
▁handed	-10.2069
▁bitter	-10.2082
▁chose	-10.2085
▁roof	-10.209
▁jolly	-10.2095
▁parrot	-10.2095
▁hero	-10.2105
▁independent	-10.2106
▁stronger	-10.2109
▁original	-10.2122
▁pass	-10.2127
▁tummy	-10.2129
▁sauce	-10.2131
▁pan	-10.2148
▁terrible	-10.2151
▁spend	-10.2157
▁popcorn	-10.2169
œYes	-10.2171
▁painted	-10.2174
▁allowed	-10.219
▁pencil	-10.2196
▁hairy	-10.22
▁finding	-10.2219
▁spray	-10.2237
▁wrap	-10.2238
▁Mike	-10.2239
▁scare	-10.224
▁cleaning	-10.2244
▁pumpkin	-10.2248
▁George	-10.225
▁scream	-10.2251
▁unknown	-10.2262
▁To	-10.2264
▁leaving	-10.2264
▁gasped	-10.227
▁joined	-10.2284
▁dove	-10.2284
▁hammer	-10.2286
▁bounce	-10.2291
▁shark	-10.2306
▁bees	-10.2312
▁Toby	-10.233
▁kinds	-10.2332
▁picking	-10.2336
▁metal	-10.2357
▁dolphin	-10.238
▁delight	-10.2387
▁reliable	-10.2395
▁those	-10.2418
▁zip	-10.242
▁yet	-10.2431
▁forth	-10.2439
▁advice	-10.2443
▁barber	-10.2443
▁cart	-10.2444
▁doesn	-10.245
▁power	-10.2461
▁pirate	-10.2472
▁modern	-10.2481
▁ow	-10.2484
▁beak	-10.249
▁create	-10.2493
▁salad	-10.2495
▁thinking	-10.2501
▁sink	-10.2511
▁week	-10.2542
▁knows	-10.2543
▁boys	-10.2547
▁clumsy	-10.2568
▁Bill	-10.2571
▁sleeping	-10.2573
▁serious	-10.2587
▁searching	-10.2588
▁wealthy	-10.2593
▁toast	-10.2596
▁yarn	-10.2599
▁rushed	-10.2605
▁cover	-10.2606
▁stupid	-10.2606
▁stairs	-10.2607
▁spaghetti	-10.2617
▁telling	-10.2623
▁guilty	-10.2624
▁view	-10.2634
▁camera	-10.2648
▁Bear	-10.2654
▁stream	-10.2659
œWhat	-10.2662
▁houses	-10.2663
▁goose	-10.2679
▁tank	-10.2698
▁holds	-10.2705
▁boats	-10.2721
▁hay	-10.2723
▁add	-10.2724
▁half	-10.2731
▁angel	-10.2754
▁patch	-10.2764
▁umbrella	-10.2785
▁prize	-10.2798
▁stage	-10.284
▁march	-10.2844
▁driving	-10.2855
▁crazy	-10.2859
▁meal	-10.2865
▁washed	-10.2869
▁carrying	-10.2872
▁engine	-10.2872
▁low	-10.2882
▁dull	-10.2883
▁ways	-10.29
▁Polly	-10.2901
▁missing	-10.2904
▁class	-10.2905
▁sparkled	-10.291
▁Sophie	-10.2931
▁hoop	-10.294
▁lemon	-10.2942
▁popular	-10.2943
▁flexible	-10.2947
▁graceful	-10.2948
▁impressive	-10.2948
▁jacket	-10.2948
▁tied	-10.2955
▁ending	-10.2962
▁library	-10.2967
▁regular	-10.2967
▁imagined	-10.2972
▁seeds	-10.2985
▁nature	-10.2996
œIt	-10.2996
▁rubbed	-10.3043
▁ingredients	-10.3047
▁truth	-10.3051
▁dreaming	-10.3053
▁shocked	-10.3054
▁corn	-10.3059
▁sudden	-10.3078
▁stranger	-10.3104
How	-10.3109
▁friendship	-10.3147
▁thirsty	-10.3151
▁Next	-10.3154
▁sadly	-10.3176
▁Joey	-10.3219
▁opens	-10.3219
▁reading	-10.322
▁mark	-10.3235
▁early	-10.3236
▁bracelet	-10.3255
▁peeked	-10.326
▁feather	-10.3269
▁penny	-10.3277
▁wheels	-10.3283
▁butterflies	-10.3285
▁Andy	-10.3285
▁careless	-10.3306
▁spilled	-10.3307
▁rat	-10.3319
▁rug	-10.3323
▁diamond	-10.3339
▁numbers	-10.3342
▁wing	-10.3349
▁flashlight	-10.3356
▁fresh	-10.336
▁humble	-10.3379
▁ahead	-10.3379
▁flute	-10.339
▁handle	-10.3395
▁chew	-10.3403
▁spoke	-10.3409
▁nut	-10.3414
▁bent	-10.3419
▁sunflower	-10.3426
▁gum	-10.3429
▁warned	-10.3435
▁scale	-10.3443
▁mailbox	-10.3449
▁sorts	-10.3453
Go	-10.3455
▁pale	-10.347
▁cheap	-10.3471
If	-10.3476
▁uncomfortable	-10.3477
▁placed	-10.3491
▁badly	-10.3511
▁statue	-10.3511
▁older	-10.3529
▁note	-10.353
See	-10.353
▁biggest	-10.3539
▁tunnel	-10.3542
▁beetle	-10.3558
▁Alex	-10.3567
▁guard	-10.3578
▁counting	-10.3588
▁growing	-10.3589
▁cupboard	-10.359
▁cooking	-10.3593
▁sofa	-10.3595
▁celebrate	-10.3607
▁nurse	-10.3612
▁mole	-10.3623
Ow	-10.363
old	-10.3632
▁desk	-10.364
▁value	-10.3654
▁towers	-10.3667
▁harmless	-10.3675
▁shoot	-10.3683
▁thunder	-10.3683
▁beauty	-10.3686
▁hang	-10.3689
▁crocodile	-10.3701
▁bull	-10.371
▁past	-10.3716
▁track	-10.3719
▁persistent	-10.3759
▁crane	-10.3774
▁gifted	-10.3785
▁charming	-10.3792
▁refused	-10.3794
▁helps	-10.3814
▁deaf	-10.3814
▁cereal	-10.3827
▁Give	-10.3837
▁slid	-10.3844
▁envelope	-10.3861
They	-10.3862
▁drop	-10.3864
▁pretending	-10.3872
▁stops	-10.3872
▁anxious	-10.3873
▁sandwiches	-10.3878
▁shut	-10.3885
▁raven	-10.389
▁snuggled	-10.3896
▁drawer	-10.3898
▁order	-10.3904
▁parade	-10.3904
▁ordinary	-10.3918
▁lead	-10.3921
▁computer	-10.3923
▁chasing	-10.3926
▁jelly	-10.3934
▁Paul	-10.3944
▁collar	-10.3944
▁flour	-10.3969
aid	-10.398
▁uncle	-10.3995
▁lively	-10.4001
▁rules	-10.4009
▁piano	-10.4011
▁trap	-10.4013
▁package	-10.4021
▁study	-10.4023
▁gloomy	-10.4032
▁sell	-10.405
▁intelligent	-10.4058
▁helmet	-10.4059
▁needle	-10.406
▁crystal	-10.4061
▁return	-10.4062
▁design	-10.4097
▁shaking	-10.4112
▁lizard	-10.4116
▁hung	-10.4152
He	-10.4156
▁pony	-10.4157
▁jumps	-10.416
▁octopus	-10.4167
Tommy	-10.4167
œThat	-10.417
▁twirled	-10.4174
▁zebra	-10.4182
▁soldier	-10.4183
▁station	-10.4183
▁hunter	-10.4186
▁alert	-10.4187
▁Look	-10.423
▁miserable	-10.423
▁thief	-10.4234
cream	-10.4236
▁slides	-10.428
▁anywhere	-10.4281
▁radio	-10.4285
▁dug	-10.4288
▁creatures	-10.4296
▁fireman	-10.4297
▁less	-10.4302
▁bandage	-10.4323
▁pack	-10.4338
▁screen	-10.4344
▁Before	-10.4351
▁wishes	-10.4353
▁names	-10.4366
▁seem	-10.438
▁ignorant	-10.438
Max	-10.4382
▁turkey	-10.4383
▁Brownie	-10.4396
▁spring	-10.44
▁shine	-10.4404
Give	-10.4412
▁chance	-10.4413
▁Grace	-10.4414
▁bounced	-10.442
▁courage	-10.4433
▁trash	-10.4435
▁lollipop	-10.4443
▁leash	-10.4445
▁stickers	-10.4454
▁practiced	-10.4457
▁blow	-10.4461
▁led	-10.4463
▁cube	-10.4466
▁suit	-10.4467
Yay	-10.4468
▁fan	-10.4476
▁pigeon	-10.4488
▁square	-10.4488
▁attractive	-10.4496
▁jet	-10.4498
▁hurry	-10.4507
▁pasta	-10.4516
▁stirred	-10.452
▁jeep	-10.4522
▁arrow	-10.4524
▁stretched	-10.4524
▁nobody	-10.4525
▁gem	-10.4529
ate	-10.4535
▁compassionate	-10.4537
▁chubby	-10.4538
▁Annie	-10.4569
▁carpet	-10.4571
▁decorate	-10.4583
▁helpless	-10.4585
▁respectful	-10.4598
▁cocoa	-10.4601
▁Tweetie	-10.4609
▁jug	-10.4615
▁brighter	-10.4617
▁competitive	-10.4626
▁ghost	-10.4627
▁seal	-10.4635
▁candle	-10.4636
▁Fin	-10.4641
▁letters	-10.4648
▁further	-10.4653
▁pressed	-10.4672
▁troubled	-10.4674
▁case	-10.4675
▁itself	-10.4685
▁afternoon	-10.4707
▁Jerry	-10.4708
▁attic	-10.4709
▁fear	-10.4727
Timmy	-10.4727
▁steps	-10.4728
▁skip	-10.4728
▁anyway	-10.4734
▁somewhere	-10.4755
▁mask	-10.4772
up	-10.48
▁bark	-10.4802
▁restless	-10.4804
▁adorable	-10.4806
▁disgusting	-10.4807
▁fearful	-10.4809
▁may	-10.4809
▁restaurant	-10.4816
▁pants	-10.4834
▁tray	-10.4837
▁giggle	-10.4845
▁Are	-10.4848
▁tool	-10.485
▁envious	-10.4857
▁Lee	-10.4862
▁sweetheart	-10.4862
▁broccoli	-10.487
▁distant	-10.4872
▁Where	-10.4891
▁shouts	-10.4894
▁impatient	-10.4895
▁filthy	-10.4899
▁shoe	-10.4906
▁nuts	-10.4916
▁fork	-10.4925
▁post	-10.4925
▁Here	-10.4925
▁cooked	-10.4937
▁crawl	-10.4939
▁Everything	-10.4957
▁soar	-10.497
▁scooter	-10.4976
▁belt	-10.4977
▁trumpet	-10.4979
▁sandbox	-10.4983
▁stir	-10.4983
▁pipe	-10.4987
▁cards	-10.4994
▁Charlie	-10.5001
▁guess	-10.5001
▁Lilly	-10.5015
▁admire	-10.5016
▁nowhere	-10.502
▁comb	-10.5022
▁starts	-10.5025
▁travel	-10.5025
▁pepper	-10.5032
▁cheer	-10.5035
▁thread	-10.5036
▁cap	-10.5071
▁bathtub	-10.5079
▁rub	-10.5091
▁leopard	-10.5092
▁question	-10.5093
▁dish	-10.5097
▁Would	-10.5097
▁quite	-10.5102
▁barking	-10.5103
▁squash	-10.5106
▁windows	-10.512
▁bicycle	-10.5123
▁lid	-10.5137
▁mama	-10.5141
▁mule	-10.5146
▁Henry	-10.5159
▁cricket	-10.5163
▁happier	-10.5166
▁message	-10.5186
▁ten	-10.5187
▁listening	-10.52
▁ants	-10.5205
▁monkeys	-10.5216
▁harsh	-10.5218
▁Maria	-10.5218
▁stared	-10.5231
▁record	-10.5256
▁sort	-10.5259
▁ostrich	-10.5261
year	-10.5264
▁club	-10.5264
▁gorilla	-10.5277
▁pour	-10.5285
▁cows	-10.5285
▁crack	-10.5287
▁given	-10.5287
▁relax	-10.5302
▁dessert	-10.5304
▁stretch	-10.5308
▁Millie	-10.5317
▁five	-10.5327
▁violin	-10.534
▁paid	-10.5346
▁size	-10.5361
▁yogurt	-10.5363
▁Baby	-10.5365
▁melon	-10.537
▁stuff	-10.5376
▁alligator	-10.5385
▁purse	-10.5393
▁shadow	-10.5394
▁enthusiastic	-10.5405
▁helicopter	-10.5409
▁split	-10.5412
▁grabs	-10.5414
▁wander	-10.5422
▁Sandy	-10.5423
▁Will	-10.5424
▁rescue	-10.5428
▁tripped	-10.543
▁jellyfish	-10.5433
▁vine	-10.5434
▁Bunny	-10.5439
▁Papa	-10.5448
▁perform	-10.545
▁hippo	-10.5457
▁pilot	-10.5458
▁shade	-10.5462
▁mug	-10.5469
▁object	-10.5473
▁modest	-10.5478
▁sent	-10.5478
▁sheet	-10.5481
▁otter	-10.5484
▁roared	-10.5492
▁forgave	-10.5494
▁summer	-10.5506
▁wheat	-10.5506
▁hook	-10.5524
▁behave	-10.554
▁paws	-10.5543
▁organize	-10.5549
▁heal	-10.5556
▁pushing	-10.5566
▁triangle	-10.5579
▁salt	-10.5585
▁swinging	-10.5589
▁Mimi	-10.5593
▁starting	-10.5604
▁yell	-10.5606
▁neat	-10.5612
▁lightning	-10.5614
▁taxi	-10.5625
▁rice	-10.5626
▁steal	-10.564
▁evening	-10.5645
Bye	-10.565
▁energy	-10.5664
▁pulls	-10.5678
▁Ted	-10.5681
▁Buddy	-10.5682
▁porch	-10.5696
▁bubble	-10.5697
▁wallet	-10.57
▁frowned	-10.57
▁sticker	-10.5701
▁reward	-10.5711
▁knot	-10.5714
▁either	-10.5715
▁raft	-10.5716
▁riding	-10.572
▁fold	-10.5723
▁panda	-10.5741
▁tomato	-10.5743
▁van	-10.576
▁rod	-10.5761
▁kangaroo	-10.5763
▁quick	-10.5764
▁sweater	-10.5764
▁tooth	-10.5772
▁Danny	-10.5781
▁ended	-10.5781
▁tire	-10.5783
▁Whiskers	-10.5805
▁send	-10.5806
▁shopkeeper	-10.5822
▁spirit	-10.5823
▁museum	-10.5826
▁cop	-10.5829
▁palace	-10.5834
▁peace	-10.5859
▁knock	-10.5864
▁strawberry	-10.5881
▁rolling	-10.5891
▁math	-10.5913
▁bananas	-10.5916
▁bikes	-10.5922
▁jokes	-10.5933
▁boots	-10.5934
▁sock	-10.5942
▁microphone	-10.5943
œYou	-10.5947
TMm	-10.5951
▁wire	-10.5965
▁pole	-10.5977
▁alive	-10.599
▁moms	-10.6004
▁reindeer	-10.601
▁hive	-10.6011
▁magnet	-10.6019
▁laundry	-10.6027
▁shakes	-10.6037
▁notebook	-10.604
▁holes	-10.604
▁cactus	-10.6058
▁mild	-10.6065
▁tube	-10.6068
▁ink	-10.607
▁pushes	-10.6072
▁sailor	-10.6072
▁Be	-10.6081
▁visited	-10.6082
▁softly	-10.6084
▁putting	-10.609
▁learnt	-10.6093
▁glow	-10.6102
▁trains	-10.6109
▁clapping	-10.6112
▁tricks	-10.612
▁leaned	-10.6133
▁penguin	-10.6138
▁dust	-10.6145
▁airport	-10.6146
▁zoomed	-10.6151
▁falling	-10.6156
▁shelter	-10.6167
▁colours	-10.6169
▁smells	-10.6181
▁pebble	-10.6183
▁speed	-10.6188
▁checked	-10.6195
▁stack	-10.6195
▁Harry	-10.6198
▁silver	-10.6199
▁judge	-10.6208
▁Tony	-10.6212
▁barrel	-10.6212
▁aeroplane	-10.6214
▁ambulance	-10.6216
▁steak	-10.6227
▁climbing	-10.6233
▁drawings	-10.6235
▁marched	-10.6236
▁chalk	-10.6239
▁dive	-10.6247
▁volcano	-10.6267
▁belongs	-10.6276
▁jewel	-10.6277
▁meat	-10.6277
▁goal	-10.6312
▁costume	-10.6313
▁dishes	-10.6313
▁polish	-10.6316
▁seed	-10.633
▁imagine	-10.6332
▁bin	-10.6342
▁lions	-10.6348
▁beep	-10.635
▁acorn	-10.6354
▁coffee	-10.6361
▁backpack	-10.6367
▁apologized	-10.6369
▁yacht	-10.6373
▁danger	-10.6376
▁soil	-10.6378
▁grapes	-10.6382
▁trophy	-10.6384
▁medal	-10.6386
▁elevator	-10.6387
▁barks	-10.6397
▁hadn	-10.6407
▁task	-10.6408
▁rubber	-10.6416
▁comfort	-10.6416
▁support	-10.6417
▁chain	-10.6418
▁Tweet	-10.6419
▁mushroom	-10.6419
▁papers	-10.6422
▁hoping	-10.6425
▁minute	-10.6426
▁cord	-10.6434
Mia	-10.6434
▁onion	-10.6444
▁eraser	-10.6446
▁unhappy	-10.645
▁page	-10.6453
▁mill	-10.6477
▁kitty	-10.648
▁wool	-10.6484
▁raining	-10.6491
▁journal	-10.6495
▁trick	-10.6495
▁haircut	-10.6499
▁celery	-10.6499
▁shield	-10.6504
▁available	-10.6506
▁complete	-10.6537
▁perfectly	-10.6538
▁drops	-10.654
▁basketball	-10.6546
▁speak	-10.6551
▁mechanic	-10.6552
▁twig	-10.6556
▁diary	-10.6556
▁flies	-10.6565
▁resist	-10.6566
▁planet	-10.6567
▁counter	-10.6591
▁player	-10.6598
▁glove	-10.6601
▁winter	-10.6602
▁closely	-10.6604
▁cardboard	-10.6607
▁shouldn	-10.6611
▁eagerly	-10.6634
▁quit	-10.6645
▁tap	-10.6645
▁Smith	-10.6657
▁baking	-10.6668
▁comet	-10.6686
▁twist	-10.6687
▁marry	-10.6695
▁cooler	-10.6701
▁fields	-10.6703
▁repair	-10.6714
▁James	-10.6715
▁loop	-10.6716
▁pair	-10.6719
▁furniture	-10.6723
▁stuffed	-10.6729
▁second	-10.6751
▁church	-10.6756
ting	-10.6761
▁shrimp	-10.6772
▁wife	-10.6792
▁headed	-10.6805
▁lie	-10.6818
▁switch	-10.6855
▁football	-10.6869
▁motorcycle	-10.688
▁between	-10.6881
▁Instead	-10.6887
ve	-10.69
▁peek	-10.6903
▁flame	-10.6911
▁swung	-10.6921
▁thanks	-10.6923
▁factory	-10.6926
▁Clara	-10.6937
▁mixer	-10.6943
▁rag	-10.6958
▁hotel	-10.6964
▁Pat	-10.6973
▁gather	-10.6979
▁vendor	-10.6988
▁folder	-10.6988
▁video	-10.6994
▁shouting	-10.7
▁cats	-10.7018
▁peach	-10.7021
▁unlock	-10.7028
▁blowing	-10.7028
▁human	-10.7049
▁cauliflower	-10.7054
▁frame	-10.7058
▁coal	-10.7067
▁skull	-10.7073
▁pin	-10.7084
▁cushion	-10.7084
▁oil	-10.7093
▁treasures	-10.7095
▁breaks	-10.7097
▁created	-10.7097
▁potato	-10.7109
▁hut	-10.7113
▁spell	-10.712
▁sunset	-10.7125
▁seeing	-10.7126
▁maze	-10.7128
▁explain	-10.7131
▁wipe	-10.7131
▁Maggie	-10.7139
▁soccer	-10.7155
▁fisherman	-10.716
▁cups	-10.7169
▁pit	-10.7179
Your	-10.7188
▁pirates	-10.7189
▁laser	-10.719
▁popped	-10.7209
▁powder	-10.722
▁painter	-10.7222
▁stamp	-10.7231
▁attention	-10.7236
▁peanut	-10.7241
▁battery	-10.7244
▁photo	-10.7259
▁poke	-10.7271
▁forgotten	-10.7271
▁weather	-10.7274
▁Or	-10.7275
osie	-10.7275
▁mop	-10.7282
▁celebrated	-10.729
▁throws	-10.7297
▁God	-10.7305
▁fishing	-10.7307
▁giraffe	-10.7309
▁yoga	-10.7328
▁flea	-10.7339
▁waving	-10.734
▁slept	-10.7349
Molly	-10.7363
▁anchor	-10.7365
▁axe	-10.7366
▁tutor	-10.7369
▁deliver	-10.7373
▁Bun	-10.7376
▁point	-10.7381
▁breeze	-10.7388
▁fireplace	-10.7392
▁swamp	-10.7397
▁frogs	-10.7402
▁bloom	-10.7403
▁golf	-10.7406
▁lives	-10.7418
▁vet	-10.7423
▁imagination	-10.7425
▁glowing	-10.7451
▁curtain	-10.746
▁lend	-10.7467
▁points	-10.7482
Mama	-10.7486
▁horses	-10.7488
▁ceiling	-10.7492
▁kingdom	-10.7495
▁sunglasses	-10.7495
▁memories	-10.7498
▁strength	-10.7508
▁dancer	-10.7508
▁tuna	-10.7512
▁parent	-10.7512
▁rhinoceros	-10.7516
▁cabin	-10.7538
▁fog	-10.7542
▁petals	-10.7554
▁skeleton	-10.7562
▁baseball	-10.7569
▁dear	-10.7591
▁greedy	-10.7593
▁cable	-10.7595
▁pine	-10.7597
▁knob	-10.76
▁hockey	-10.7602
▁igloo	-10.761
▁sir	-10.7612
▁True	-10.7614
▁E	-10.7616
▁napkin	-10.762
▁feelings	-10.7625
▁skirt	-10.7644
▁hedge	-10.7646
▁sniffed	-10.7646
▁argue	-10.7652
▁temple	-10.767
▁bulb	-10.7679
▁golden	-10.7687
▁hanging	-10.7705
▁chickens	-10.7712
▁Miss	-10.7713
▁shovel	-10.7716
▁mistakes	-10.7717
▁film	-10.7727
▁bears	-10.7737
▁staff	-10.7737
▁zipper	-10.7742
▁shoulder	-10.7745
▁theater	-10.7751
▁meeting	-10.7753
▁microscope	-10.7755
▁eaten	-10.778
Jack	-10.7781
▁welcomed	-10.7809
▁quietly	-10.7814
▁pup	-10.7823
▁motor	-10.7836
Mum	-10.7837
▁gas	-10.7838
▁flapped	-10.7851
▁slippery	-10.7855
▁accepted	-10.7858
▁fought	-10.7858
▁pear	-10.7866
▁radish	-10.7883
▁plastic	-10.7886
▁throwing	-10.7891
▁marble	-10.79
▁bouncing	-10.7901
▁kayak	-10.7903
▁avocado	-10.7916
▁lime	-10.7926
▁creek	-10.7926
▁vroom	-10.7932
▁lotion	-10.7933
▁agree	-10.7955
▁sticky	-10.7955
▁freezer	-10.797
▁armchair	-10.7996
▁success	-10.8005
▁iron	-10.8025
▁First	-10.8032
▁writing	-10.8038
▁faucet	-10.804
▁cared	-10.8041
▁Tina	-10.8048
▁heads	-10.8052
▁reef	-10.8082
▁vest	-10.8098
▁mystery	-10.8099
▁tug	-10.8104
▁makeup	-10.8104
▁oyster	-10.8105
▁investigate	-10.8106
▁calls	-10.8118
▁sailing	-10.812
▁cherries	-10.8126
▁squirrels	-10.8134
▁discover	-10.8134
▁ticket	-10.8135
▁crib	-10.8141
▁mattress	-10.8145
▁magazine	-10.8162
▁splashing	-10.8191
▁rake	-10.8197
▁offer	-10.8197
▁collected	-10.8202
▁chimney	-10.8205
▁quarrel	-10.8209
▁separate	-10.8213
▁pistol	-10.8217
▁dishwasher	-10.8221
▁trail	-10.8224
▁sprayed	-10.823
▁alarm	-10.8243
▁wags	-10.8244
▁toilet	-10.8246
▁tub	-10.8247
▁veil	-10.8268
▁pray	-10.8269
▁entered	-10.8277
▁finds	-10.8285
▁shrugged	-10.829
▁scolded	-10.8308
▁tear	-10.831
▁worth	-10.8315
▁Dan	-10.8333
▁lawyer	-10.8342
▁poem	-10.8357
▁choice	-10.8368
ach	-10.8389
▁mosquito	-10.84
▁hall	-10.8404
▁ignored	-10.8405
▁tucked	-10.8405
▁presents	-10.8412
▁pattern	-10.842
▁since	-10.8433
▁cane	-10.8444
▁kisses	-10.8458
▁classroom	-10.846
▁trade	-10.8461
▁happens	-10.8461
▁nail	-10.8466
▁musician	-10.8467
▁easily	-10.8482
▁burn	-10.8488
▁Freddy	-10.8506
▁beef	-10.8512
▁burned	-10.8518
▁language	-10.8522
▁disappear	-10.8532
▁country	-10.8544
Wait	-10.8548
▁chess	-10.855
▁bean	-10.8555
▁candles	-10.8558
▁pill	-10.8578
▁trusted	-10.8585
▁rise	-10.8585
▁dressed	-10.8591
▁missile	-10.8595
▁short	-10.8595
▁shower	-10.8595
▁veterinarian	-10.86
▁wardrobe	-10.8601
▁telephone	-10.8617
▁accept	-10.862
▁cabinet	-10.8621
▁jewelry	-10.8641
▁blinked	-10.8642
▁moves	-10.8643
▁newspaper	-10.8657
uby	-10.8667
▁stable	-10.8676
▁caring	-10.8678
▁luck	-10.8681
▁sizes	-10.8682
▁keeping	-10.8686
▁crossed	-10.8691
▁blouse	-10.8693
▁oak	-10.8695
▁opera	-10.8703
▁However	-10.8703
▁puddles	-10.871
▁hopes	-10.8722
▁coats	-10.8723
▁display	-10.8731
▁claws	-10.8732
▁bookcase	-10.8735
▁follows	-10.8766
▁unpack	-10.8777
▁blankets	-10.8795
n	-10.8796
▁lawn	-10.8801
▁Milly	-10.8814
▁blueberries	-10.8821
▁amazement	-10.8828
▁lab	-10.8831
▁valley	-10.8837
▁perfume	-10.8842
▁squeezed	-10.8848
▁bookshelf	-10.8861
▁tornado	-10.8864
▁castles	-10.887
▁razor	-10.8872
er	-10.8874
▁subway	-10.8875
▁chairs	-10.8877
▁apart	-10.8885
▁uniform	-10.8891
▁file	-10.8893
▁straight	-10.8914
▁earth	-10.8916
▁squeeze	-10.8918
▁spear	-10.8921
▁planes	-10.8929
▁television	-10.8935
▁puzzles	-10.8935
▁crawling	-10.8953
▁experience	-10.8959
▁poked	-10.8965
▁symbol	-10.8971
▁serve	-10.8989
▁following	-10.899
▁mint	-10.8992
▁shampoo	-10.8996
▁melt	-10.8999
▁spark	-10.9008
▁ribbon	-10.9029
▁licks	-10.9039
▁pinch	-10.9048
▁muffin	-10.9053
▁helper	-10.9056
▁gym	-10.9059
▁cliff	-10.9063
▁ringing	-10.9066
atie	-10.9069
▁mustache	-10.9097
▁immediately	-10.9105
▁sneeze	-10.9122
▁shrink	-10.9143
▁growled	-10.9148
▁invite	-10.9148
▁begged	-10.9152
▁dictionary	-10.9154
▁gear	-10.9159
▁grill	-10.9163
▁matches	-10.9169
▁birdcage	-10.9175
▁warmth	-10.9186
▁Snowy	-10.9186
These	-10.9225
▁People	-10.9229
▁attach	-10.9232
▁fuel	-10.9232
▁drain	-10.9246
▁alright	-10.9248
▁ignore	-10.9262
▁calendar	-10.9263
▁yucky	-10.9282
▁blood	-10.9296
▁Luckily	-10.9296
▁fallen	-10.9299
▁married	-10.9304
▁berry	-10.9329
▁doors	-10.9339
▁pastry	-10.9345
▁novel	-10.9349
▁improve	-10.9364
▁below	-10.9382
▁mist	-10.939
▁bravely	-10.9394
▁oasis	-10.9395
▁wandered	-10.9408
And	-10.9416
▁laughter	-10.9433
▁whip	-10.9442
▁understanding	-10.9444
▁weigh	-10.9451
▁exam	-10.9465
▁hurting	-10.9466
▁apron	-10.947
▁Help	-10.9479
▁bathe	-10.9513
œNo	-10.9514
▁buckle	-10.9515
▁root	-10.9523
▁reaches	-10.9534
▁waste	-10.9536
▁safety	-10.9541
▁pages	-10.9545
▁bury	-10.9547
▁sandcastle	-10.9548
▁Ollie	-10.9551
▁crash	-10.9552
▁buried	-10.9561
▁worms	-10.9575
▁captain	-10.9584
▁reverse	-10.9588
▁spade	-10.9589
▁strawberries	-10.9591
▁myself	-10.9596
achel	-10.9596
▁relaxed	-10.96
Because	-10.9628
▁holiday	-10.9631
▁skills	-10.9644
Did	-10.9644
▁festival	-10.9648
▁quiz	-10.9654
▁ashtray	-10.9692
▁raise	-10.97
▁ornament	-10.9701
TMre	-10.9726
▁beamed	-10.9733
▁snapped	-10.9741
▁teaching	-10.9747
▁junk	-10.9752
▁someday	-10.9761
▁refrigerator	-10.9769
▁received	-10.9778
▁model	-10.9782
▁saving	-10.9786
▁Everyday	-10.9801
▁earlier	-10.9804
▁harbor	-10.9825
▁screw	-10.9835
▁Betsy	-10.9857
▁steam	-10.9861
▁rot	-10.9863
▁plates	-10.9873
▁hearts	-10.9876
▁isn	-10.9878
▁sparkling	-10.9885
▁insisted	-10.9902
▁vanished	-10.9906
▁bumped	-10.9925
eady	-10.9935
▁Buzz	-10.9945
▁insect	-10.9949
▁blackboard	-10.9954
▁load	-10.9967
▁dried	-10.9968
▁enter	-10.9974
▁Steve	-10.9987
▁sparkle	-10.9988
▁prepare	-10.9998
TMll	-11.0002
▁Joy	-11.0008
▁breathe	-11.0008
▁cell	-11.0014
▁spending	-11.002
▁boot	-11.0024
▁socks	-11.0026
▁scattered	-11.003
▁remove	-11.0042
▁scooped	-11.0043
▁settled	-11.0045
▁permission	-11.0047
Yuck	-11.0055
▁bathrobe	-11.0061
▁tease	-11.0073
▁known	-11.0078
▁yawned	-11.0082
a	-11.0091
▁Penny	-11.0092
▁jewels	-11.0095
ver	-11.0104
ups	-11.0112
▁destroyed	-11.0114
▁waffle	-11.0118
▁lumber	-11.013
▁hanger	-11.0136
▁Abigail	-11.0138
▁toes	-11.0146
▁encouraged	-11.0168
▁jail	-11.0173
▁pride	-11.0178
▁lemonade	-11.0187
▁Have	-11.0211
▁license	-11.0212
▁pulling	-11.022
▁decorations	-11.0236
▁hate	-11.0239
▁cuddled	-11.025
▁daisy	-11.0274
▁ha	-11.0291
▁Poppy	-11.0299
▁surprises	-11.0303
▁See	-11.0313
▁moments	-11.0316
▁prevent	-11.0318
▁praised	-11.0347
▁chirping	-11.0358
▁cartoon	-11.036
▁automobile	-11.0371
▁snap	-11.0373
▁beans	-11.0375
▁appreciate	-11.038
▁fastest	-11.0387
▁buzzing	-11.0391
▁patiently	-11.0396
▁billboard	-11.0401
▁dresses	-11.0403
▁spots	-11.0412
▁nation	-11.0416
▁provide	-11.0416
▁superhero	-11.0421
▁wizard	-11.0444
▁destination	-11.0445
▁poppy	-11.0445
▁spoil	-11.0448
▁taller	-11.0453
▁chamber	-11.0456
▁structure	-11.0458
▁shot	-11.0466
▁Brown	-11.0484
▁dare	-11.0499
▁mall	-11.0508
▁whisper	-11.0511
▁washing	-11.0521
▁rail	-11.0527
▁replace	-11.0534
▁passport	-11.0534
h	-11.0541
▁rabbits	-11.0541
▁digging	-11.0545
▁approached	-11.0552
▁wine	-11.0553
▁believed	-11.0553
▁score	-11.0556
oe	-11.0564
▁May	-11.0577
▁mitten	-11.0578
▁none	-11.0584
▁sausage	-11.059
▁cobweb	-11.0591
▁deeper	-11.0593
▁label	-11.06
▁infant	-11.0607
▁heat	-11.061
▁restore	-11.061
▁tongue	-11.0614
▁surrender	-11.064
▁law	-11.0656
▁struggling	-11.0664
▁vacation	-11.067
▁war	-11.068
▁cheek	-11.0681
Thanks	-11.0685
▁hurricane	-11.0692
Welcome	-11.0703
▁warning	-11.0716
▁sneezed	-11.0722
▁David	-11.0727
▁panic	-11.074
▁press	-11.0741
▁examine	-11.0745
▁supply	-11.0746
▁upstairs	-11.0748
▁thrilled	-11.075
and	-11.0757
▁brain	-11.0766
▁universe	-11.077
▁sits	-11.0776
▁twisted	-11.0783
▁glowed	-11.0787
▁port	-11.0789
▁hits	-11.0793
▁worse	-11.0796
▁awe	-11.0802
▁setting	-11.0812
▁solved	-11.0839
▁ideas	-11.0843
▁airplane	-11.0845
▁camp	-11.086
▁succeed	-11.0864
▁Spike	-11.0892
▁pillows	-11.09
▁remained	-11.0904
Ok	-11.0909
▁thermometer	-11.0921
▁shooting	-11.0935
▁neighborhood	-11.0948
Jimmy	-11.0948
▁chores	-11.0953
▁floated	-11.0962
▁ranch	-11.0963
ray	-11.0974
▁sparkles	-11.1002
▁university	-11.1033
▁Who	-11.1043
▁remind	-11.106
▁dur	-11.1064
▁massage	-11.1072
▁thumb	-11.1073
▁floating	-11.109
▁Jo	-11.1104
▁measured	-11.1106
▁stadium	-11.111
▁fixing	-11.1114
▁grinned	-11.1119
▁parts	-11.1139
▁surrounded	-11.114
▁supposed	-11.1146
▁batter	-11.1149
▁weeks	-11.115
nfortunately	-11.1152
▁paused	-11.1166
▁cherry	-11.117
▁collection	-11.1175
▁remain	-11.1187
▁leak	-11.119
▁future	-11.1211
▁sprinkles	-11.1213
emember	-11.1215
▁tide	-11.1215
▁observe	-11.1216
▁memory	-11.1221
▁grey	-11.1235
▁shed	-11.1253
▁sunrise	-11.127
▁jazz	-11.1271
▁vehicle	-11.1272
▁wisdom	-11.1302
▁actually	-11.1303
▁discovery	-11.1319
▁climbs	-11.1334
▁Liz	-11.1346
▁palm	-11.1349
▁marbles	-11.1354
▁urge	-11.1363
▁exercise	-11.1383
▁gust	-11.1396
▁oranges	-11.1415
▁meowed	-11.142
▁decision	-11.1425
▁neighbour	-11.1434
▁accident	-11.1437
▁weapon	-11.1443
Mmm	-11.1454
▁lily	-11.1463
▁rush	-11.1484
▁mailman	-11.1484
▁unite	-11.1491
▁chewed	-11.1492
▁luggage	-11.1494
▁hills	-11.1523
▁paints	-11.1565
▁tomatoes	-11.1565
▁possible	-11.1582
emy	-11.1594
▁sip	-11.1596
▁brings	-11.1598
▁delay	-11.161
▁rooms	-11.1613
▁gifts	-11.1615
▁rhythm	-11.1615
▁cartoons	-11.1627
▁destroy	-11.1628
▁sunlight	-11.1628
▁scratch	-11.1632
▁yield	-11.1638
▁folded	-11.164
▁teaspoon	-11.1642
▁curled	-11.1645
▁mineral	-11.1646
▁bites	-11.1648
▁chirped	-11.1655
▁shiver	-11.1657
▁melted	-11.1659
▁difference	-11.1674
▁x	-11.168
▁collecting	-11.1683
▁Someone	-11.1704
▁manage	-11.1707
▁keeper	-11.1707
▁firework	-11.172
▁itch	-11.1743
▁signs	-11.1758
▁jogging	-11.1765
▁tour	-11.1782
▁beside	-11.1809
▁safari	-11.1815
▁sliding	-11.1816
▁grape	-11.1821
▁receive	-11.1822
▁complain	-11.1826
▁equipment	-11.1829
▁laid	-11.1831
▁art	-11.1838
Mummy	-11.1847
▁elephants	-11.1887
▁copper	-11.1895
▁watered	-11.1897
▁tracks	-11.1907
ncle	-11.191
▁skipping	-11.1912
▁petted	-11.1912
▁potatoes	-11.1916
▁kindly	-11.1924
▁slice	-11.1926
▁bricks	-11.1927
▁continue	-11.1942
▁admiring	-11.1975
▁patterns	-11.1996
▁Luna	-11.2
Ha	-11.2005
▁twigs	-11.2007
▁ordered	-11.2017
▁overjoyed	-11.2029
▁eagle	-11.2042
▁gotten	-11.2045
▁watches	-11.2049
▁torn	-11.2053
▁zipped	-11.2063
▁mountains	-11.2064
▁soldiers	-11.2068
œThank	-11.2074
▁gloves	-11.2082
▁problems	-11.2085
▁whistling	-11.2093
▁Cat	-11.2125
▁invitation	-11.2129
▁colour	-11.2137
